src/soap/templates/pause.xml

<s:Envelope xmlns:s='http://schemas.xmlsoap.org/soap/envelope/'
            s:encodingStyle='http://schemas.xmlsoap.org/soap/encoding/'>
    <s:Body>
        <u:Pause xmlns:u='urn:schemas-upnp-org:service:AVTransport:1'>
            <InstanceID>0</InstanceID>
        </u:Pause>
    </s:Body>
</s:Envelope>
